-- Migration number: 0003 	 2025-03-26T21:24:43.112Z
INSERT INTO Content (balladId, ordinal, speaker, body)
	VALUES
		("pierwiosnek", 0, null, "Чуть первый жавронка привет
Раздался с неба чист и звонок,
Уж самый ранний первоцвет
Из золотых блеснул пелёнок."),
		("pierwiosnek", 1, null, "Цветочек, рано из земли!
Ещё мгла полночи сурова,
С гор пятна снега не сошли,
Ещё не высохла дуброва."),
		("pierwiosnek", 2, null, "Зажмурь златистый твой глазок,
Укройся, цветик первородной,
Ведь сгубит инея зубок,
Жемчужинка росы холодной."),
		("pierwiosnek", 3, null, "Дни мотылька нам дал Творец;
С восходом жизнь, в полдня конец;
Но миг в апреле драгоценней
Всех декабрей поры осенней."),
		("pierwiosnek", 4, null, "Ты ищешь дара для богов,
Друзей иль милой? — На веночек
Возьми для них ты мой цветочек,
Венок то будет из венков."),
		("pierwiosnek", 5, null, "В траве ничтожной в перелеске
Ты диким вырос, милый цвет!
При малом росте, малом блеске,
Чем удивить ты можешь свет?"),
		("pierwiosnek", 6, null, "Не красками зари румяной,
Не строем лилий, не чалмой
Очаровательной тюльпана,
Не персей розы красотой."),
		("pierwiosnek", 7, null, "Я из тебя венок сплетаю;
Но слишком веришь ты в себя!
Друзья и милая, не знаю,
Приветно ль примут в дар тебя?"),
		("pierwiosnek", 8, null, "Мне, ангелу весны чудесной,
Привет найдётся у друзей;
Ведь дружба с блеском несовместна,
И тень как мне отрадна ей."),
		("pierwiosnek", 9, null, "Ужель я милых рук нисколько
Не стою, Лила? — Дай ответ!
За первый юности букет
Слеза мне первая — и только!"),
		("romantycznosc", 0, null, "«Что с тобою, красота унылая?» —
Но как будто не слышит она.
«В небесах белый день, моя милая;
Вкруг тебя ни души, тишина…
Так кого же ты ищешь и кликаешь?
Или горе тяжёлое мыкаешь?» —
Но как будто не слышит она."),
		("romantycznosc", 1, null, "То стоит словно окаменелая,
То, движения быстрые делая,
Вкруг себя она быстро глядит;
То слезами она заливается,
За кого-то как будто хватается,
То смеётся, то плачет навзрыд."),
		("romantycznosc", 2, null, "«Ты ли, Ваня? Уж ночь приближается…
Ах, и мёртвый он любит меня!
Только тише! Не то догадается
Ночью мачеха злая моя."),
		("romantycznosc", 3, null, "Впрочем, пусть! Ведь тебя схоронила я,
И скучна стала жизнь мне постылая.
Ты мертвец, — страшно мне… Нет, нет, нет!
Я ль тебя испугаюсь, несчастная?
Вот лице, вот глаза твои ясные…
В белый саван ты, Ваня, одет."),
		("romantycznosc", 4, null, "Сам ты бел, и всё тело холодное,
Холодны твои руки, как лёд…
Ляжем здесь — вот местечко свободное —
Пусть меня Ваня к сердцу прижмёт."),
		("romantycznosc", 5, null, "Я одна! Ты пойми мои жалобы…
Уж два года ты умер… Да, да!
Ах, с тобой умереть я желала бы:
Белый свет мне постыл навсегда."),
		("romantycznosc", 6, null, "Лучше жизнь от меня пусть отвяжется…
Плачу — слышу насмешки одни,
Говорю — людям странно всё кажется,
А что вижу — не видят они."),
		("romantycznosc", 7, null, "Приходи ко мне днём… Ты — видение?
Нет, тебя я руками держу…
Не спеши, подожди хоть мгновение:
Я словечко одно лишь скажу…"),
		("romantycznosc", 8, null, "Но — поют петухи… С грустью слушаю…
Загорелась на небе заря…
Он исчез… Я рассталась с Ванюшею!
Всех на свете несчастнее я»."),
		("romantycznosc", 9, null, "Так ласкалась, в слезах причитала
Эта девушка, — вопли неслись…
Вот бедняжка на землю упала,
И на крик её люди сошлись."),
		("romantycznosc", 10, null, "«Сотворите молитву! — кричали
Добряки, — дух Ванюши здесь был:
Он при жизни — мы все это знали —
Эту девушку сильно любил».”"),
		("romantycznosc", 11, null, "С добряками я сам согласился,
Полный веры, и тоже молился.
— «Эх, ты, девочка! — старец сказал,
И заставил умолкнуть всех сразу.
— Вы очкам моим верьте и глазу:
Никаких я здесь душ не видал."),
		("romantycznosc", 12, null, "Всяких сказок наслушавшись древних,
О духах лишь болтают в харчевнях.
Эта девочка бредила вслух,
А народ к бабьим бредням не глух»."),
		("romantycznosc", 13, null, "— «В этой девочке чувство глубоко, —
Отвечал я, — ей верит народ
И не видит того твоё око,
Что из нас каждый сердцем поймёт."),
		("romantycznosc", 14, null, "Правду мёртвую зная, но худо
С правдой внутренней жизни знаком,
Никогда не увидишь ты чуда:
Чудеса скрыты в сердце людском»."),
		("switez", 0, null, "В стране Новогрудской, кто б ни был ты, стань,
Достигнув Плужинского бора,
На месте и на́ воды озера глянь:
Достойно глубокое взора."),
		("switez", 1, null, "То Свитязь. Огромнейшим кругом лежит
Его голубая равнина;
Лесов она в чёрной оправе блестит,
Как чистая, гладкая льдина."),
		("switez", 2, null, "И если ночной подъезжаешь порой
Лицом к этим водным алмазам —
Хор звезд над тобой, и хор звезд под тобой,
И видишь два месяца разом."),
		("switez", 3, null, "Не знаешь, хрустальная ль к небу стена
Идёт, из-под ног возвышаясь,
Хрустальных ли синих небес вышина
Нисходит, к ногам нагибаясь."),
		("switez", 4, null, "Тот берег невидим; что верх, и что низ —
Не скажешь; сред области звездной
Сдаётся, что сам ты в пространстве повис,
Объятый лазурною бездной."),
		("switez", 5, null, "Так ночью, при тихой погоде, глазам
Приятно тех мест обольщенье;
Но в ночь подъезжать к этим страшным местам
Потребно иметь дерзновенье —"),
		("switez", 6, null, "Затем, что там черти пируют подчас
Иль бьются они рукопашно.
Дрожу я, как слушаю старцев рассказ,
А на ночь и вспомнит-то страшно."),
		("switez", 7, null, "Порой под водой словно вихри шумят;
Тут с дымом и пламенем взрывы,
Гром битвы, стон женский, тревога, набат,
Стук, грохот и разные дивы."),
		("switez", 8, null, "Вдруг дым тот рассеется, шум весь пройдёт,
Исчезнут все ужасы битвы;
Чуть лист над водой шелестит, а из вод
Исходит стон женской молитвы."),
		("switez", 9, null, "Что ж это? — Тут всякий своё говорит;
На дно заглянуть невозможно;
Есть много рассказов, но кто ж отличит,
Что верно в рассказах, что ложно?"),
		("switez", 10, null, "Владелец, которому озеро то
В наследье оставили предки,
Старался разведать — и как тут, и что?
Но были бесплодны разведки."),
		("switez", 11, null, "И вот в глубину на две сотни локтей
Заказан был невод. Работы
Тут было немало. Вот с возом сетей
Готовы и лодки, и бо́ты."),
		("switez", 12, null, "Когда ж я сказал, что при деле таком
Не худо, чтоб пан помолился, —
Он жертвы в костёлы послал, а потом
И ксёндз из Цирина явился, —"),
		("switez", 13, null, "И с берега он в облаченьях своих
Кропил, совершал своё дело.
Вот подан сигнал: лодки двинулись вмиг,
И невод пошёл… зашумело…"),
		("switez", 14, null, "Сеть тонет, грузятся совсем поплавки, —
Бог весть, глубина тут какая!
Верёвки натянуты, сеть из руки
Чуть лезет: надежда плохая!"),
		("switez", 15, null, "Вот на́ берег тащат с обеих сторон
Тот невод… Конец уж… Поймали!
Сказать ли, какой тут был змей извлечён?
Скажу — так поверят едва ли."),
		("switez", 16, null, "Однако скажу. Оказалось: не змей,
А женщина это живая!
Уста, что коралл; с светло-русых кудрей
Сбегает струя водяная."),
		("switez", 17, null, "Вот на берег всходит. Одних тут испуг
В дрожь кинул, вздымается волос;
Другие бежать приготовились… Вдруг
Та с речью… Пленительный голос!"),
		("switez", 18, null, "«Послушайте вы, молодёжь! Этих волн
Доныне никто не касался
Без кар: дробился тут дерзостный чёлн,
И в бездну пловец погружался."),
		("switez", 19, null, "Тебя… — так владельцу вещала она, —
И слуг твоих эта же чаша
Ждала… Но твоих это предков страна,
И кровь в тебе движется наша."),
		("switez", 20, null, "Сам Бог, любопытство твоё извиня,
Хоть должно б взыскать с тебя строго,
Открыть вам все тайны готов чрез меня —
Затем, что вы начали с Бога."),
		("switez", 21, null, "На месте, закиданном ныне песком,
Обросшем густою осокой,
Что гнётся порою под вашим веслом,
Стоял прежде город высокой."),
		("switez", 22, null, "Он Свитязем звался: тут храбрых людей
И дев было красных немало.
То было владенье Туганов-князей
И долго оно процветало."),
		("switez", 23, null, "Вы видите: озера блеск тут закрыт
Лесами по целой границе;
Лесов этих не было: прямо был вид
К тогдашней литовской столице."),
		("switez", 24, null, "Однажды могучая русская рать
Пришла, осадила Миндовга.
Миндовг устоит ли? чего ему ждать?
Пошла по Литве всей тревога."),
		("switez", 25, null, "К отцу моему он писал: „Помоги!
Жду войско я с дальней границы.
Туган, от тебя — это знают враги —
Зависит спасенье столицы“. —"),
		("switez", 26, null, "Туган, прочитавши письмо, дал приказ
По войску в кругу приближённых,
И быстро в пять тысяч дружина сошлась
Из всадников вооружённых."),
		("switez", 27, null, "Звук трубный. Ликует воинственный стан,
К походу всё войско готово;
Но, руки ломая, смущённый Туган
Домой возвращается снова."),
		("switez", 28, null, "„Пойми, — он сказал мне, — за что погибать
Должны мои ратные люди?
Наш Свитязь — не крепость: её защищать
Лишь могут булат наш да груди."),
		("switez", 29, null, "Когда я дружину свою разделю.
То тем не спасу я Миндовга,
А если всё войско в сраженье пошлю,
Кто жён охранять будет строго!“"),
		("switez", 30, null, "„Не бойся, отец! — я сказала, — пора!
Спеши, жди победы блестящей.
Бог нас защитит. Мне приснился вчера
Над городом ангел парящий:"),
		("switez", 31, null, "Обвёл, словно молнией, город весь он
Мечем: «Не должны вы крушиться:
Возьму под защиту, — сказал он, — всех жён,
Пока их мужья будут биться»“. —"),
		("switez", 32, null, "Туган двинул войско и скрылся в пыли,
А ночь едва только настала,
Как топот раздался, гам, крики вдали
И грозно „ура!“ прозвучало."),
		("switez", 33, null, "Гремели тараны, твердыни ворот,
Разбитые в щепы, упали;
В паническом страхе сбегался народ,
И жёны, и дети дрожали."),
		("switez", 34, null, "Гвалт общий: „Враг близко, не справиться с ним,
Ворвутся к нам русские скоро…
Ах, лучше мы сами себя умертвим:
Избавит нас смерть от позора“. —"),
		("switez", 35, null, "И бешенство тут пересилило страх!
Своё достояние сами
Спешили несчастные жечь на кострах,
И воздух гудел голосами:"),
		("switez", 36, null, "„Проклятье тому, кто себя не убьёт!“
И тщетны слова мои были:
Спешили устроить одни эшафот,
Другие ж топор приносили."),
		("switez", 37, null, "Преступное дело грозило… Как быть?
Иль с гнётом цепей помириться,
Иль резать друг друга, кровь ближних пролить?
„О, Боже! — я стала молиться, —"),
		("switez", 38, null, "Когда мы не можем бороться с врагом,
С мольбою одно Тебе скажем:
Пусть лучше убьёт нас небесный твой гром,
Иль в землю живые мы ляжем“."),
		("switez", 39, null, "Тогда что-то белое разом вокруг
Сверкнуло — ночь утром сменилась;
С испугом я вниз посмотрела, и вдруг
Земля из-под ног моих скрылась."),
		("switez", 40, null, "Так мы от позора спаслись, от резни…
Ты видишь — здесь травы явились:
То Свитязя жёны и дети — они
В растенья теперь превратились."),
		("switez", 41, null, "Как белые бабочки, белым цветком
Они над водою белеют;
Как ёлка зимою под первым снежком,
Их листья в воде зеленеют."),
		("switez", 42, null, "По смерти, под видом такого цветка,
Живут непорочные души;
На смеет коснуться их смертных рука —
Подобных цветов нет на суше."),
		("switez", 43, null, "Когда же царь русский и русская рать
О чудных цветах тех узнали,
То ими спешили шелом украшать
Венки для себя заплетали."),
		("switez", 44, null, "Но кто прикасался к ним только рукой, —
Такая в цветах была сила, —
Тот разом здоровье терял и покой,
Того ожидала могила."),
		("switez", 45, null, "Давно это было, в иной период,
Осталось о нём лишь преданье,
Да в сказках его поминает народ,
Царей тем цветам дав названье»."),
		("switez", 46, null, "И дева умолкла. Все лодки тогда
И сети тонуть стали с треском,
Запрыгали волны туда и сюда
И кинулись на берег с плеском."),
		("switez", 47, null, "Всё озеро вдруг раздвоились до дна,
А дева на дно опускалась,
Пучиною снова закрылась она
И людям с тех пор не являлась."),
		("switezianka", 0, null, "Кто тот мо́лодец статный, красивый,
Что за девица с ним, красным,
Вдоль по прибрежью Свитя́зи бурливой
Идут при месяце ясном?"),
		("switezianka", 1, null, "Оба малины набрали в кошницы,
Вьют по венку себе оба:
Знать он — мило́й друг красотки-девицы,
Знать она — парня зазноба."),
		("switezianka", 2, null, "Каждою ночью в тени осокори
Он её здесь поджидает:
Мо́лодец — ловчий в соседственном боре,
Девица… кто её знает!"),
		("switezianka", 3, null, "Бог весть, когда и откуда приходит,
Бог весть, куда исчезает…
Мокрой былинкой над озером всходит,
Искрой ночной пропадает."),
		("switezianka", 4, null, "«Полно таиться со мной, дорогая!
Вымолви слово, для Бога:
Где твоя хата и се́мья родная,
Как к тебе путь и дорога?"),
		("switezianka", 5, null, "Минуло лето, листочки валя́тся;
Холодно в поле просторном…
Али всегда мне тебя дожидаться
Здесь, на прибрежье озёрном?"),
		("switezianka", 6, null, "Али всегда ты, как стень гробовая,
Бродишь полночной порою?
Лучше ко мне приходи, дорогая,
Лучше останься со мною!"),
		("switezianka", 7, null, "Вот и избёнка моя недалечко,
Видишь — где в чаше лощина…
Будет у нас с тобой лавка и печка;
Будет и хлеб, и дичина»."),
		("switezianka", 8, null, "«Парням не верю́ я, чтобы ни пели;
Знаю я все их уловки:
В голосе их соловьиные трели,
В сердце их — лисьи сноровки."),
		("switezianka", 9, null, "Ты насмеёшься потом надо мною,
Кинешь меня и загубишь!
Я тебе тайну, пожалуй, открою,
Только… ты вправду ли любишь?»"),
		("switezianka", 10, null, "Мо́лодец клялся у ног своей милой,
Брал горсть сырой земли в руку,
Брал, заклинаяся тёмною силой,
На душу брал вечную муку."),
		("switezianka", 11, null, "«Будь же ты верен в священном обете:
Если кто клятву забудет,
Горе ему и на нынешнем свете,
Горе там ему будет!»"),
		("switezianka", 12, null, "Молвила строгое слово девица,
Молвив, венок надевает,
Парню махнула рукой и как птица
В тёмных кустах исчезает."),
		("switezianka", 13, null, "Следом за ней, по кустам и по кочкам
Гонится ловчий — задаром!
Сгибла, умчалась из глаз ветерочком,
Тонким рассеялась паром."),
		("switezianka", 14, null, "Вот он остался один над водою…
Нет ни следа, ни тропинки;
Тихо кругом него, лишь под ногою
Кой-где хрустят хворостинки."),
		("switezianka", 15, null, "Он над стремниной идёт торопливо,
Робко поводит очами…
Вдруг вихорь взвыл по дуброве сонливой,
Озеро вздулось волнами."),
		("switezianka", 16, null, "Вздулось, вскипело до дна котловины…
Въявь али грёза ночная?
Там, над Свитя́зью, из тёмной пучины,
Всплыла краса молодая…"),
		("switezianka", 17, null, "Личико чище лилеи прибрежной,
Вспрыснутой свежей росою;
Лёгкою тканию стан белоснежный
Обвит, как лёгкою мглою."),
		("switezianka", 18, null, "«Парень пригожий мой, парень красивый, —
Молвила девица страстно.
— Кто ты? Зачем над Свитя́зью бурливой
Бродишь порою ненастной?"),
		("switezianka", 19, null, "Полно жалеть тебе пташки отлётной,
Глупой и ветреной девки:
Ты по ней сохнешь, а ей, перемётной,
Только смешки да издевки."),
		("switezianka", 20, null, "Полно вздыхать тебе, полно томиться,
Нянчиться с думой печальной:
Бросься к нам в волны и будем кружиться
Вместе по зыби хрустальной."),
		("switezianka", 21, null, "Хочешь, мой милый, и ласточкой шибкой
Будешь над озером мчаться,
Али здоровой, весёлою рыбкой
Целый день в струйках плескаться."),
		("switezianka", 22, null, "На ночь, на ложе волны серебристой
Ландышей мы набросаем,
Сладко задремлем под сенью струистой,
Дивные грёзы узнаем»."),
		("switezianka", 23, null, "Смолкнула. Ветер покров ей колышит,
Млечную грудь открывая…
Парень, хоть смотрит не смотрит, а слышит —
Близко краса молодая:"),
		("switezianka", 24, null, "То над водою в кругах прихотливых
Мчится, воды не касаясь,
То заиграет в волнах говорливых,
Жемчугом брызг осыпаясь."),
		("switezianka", 25, null, "Ловчий смутился душой, подбегает
К самому краю стремнины,
Хочет спрыгнуть — и назад отступает:
Милы, но страшны пучины."),
		("switezianka", 26, null, "Вдруг к нему в ноги волна покатилась,
Плещет, ласкается, манит…
Сердце в нём замерло, кровь расходилась…
Память и мысли туманит."),
		("switezianka", 27, null, "И позабыл он про прежнюю любу,
Клятвою презрел святою;
Кинулся в волны на верную сгубу
Следом за новой красою."),
		("switezianka", 28, null, "Вот над волнами несётся он смело,
Смело очами поводит;
Берег из глаз у него то и дело
Дальше и дальше уходит."),
		("switezianka", 29, null, "Ловчий к девице плывёт что есть мочи,
До́плыл и обвил руками:
Смотрится ей в ненаглядные очи
Льнёт к её губкам устами."),
		("switezianka", 30, null, "В этот миг месяц над тучею чёрной
Вспыхнул сквозь те́мнеть ночную;
Ловчий взглянул и в красотке озёрной
При́знал подругу милу́ю."),
		("switezianka", 31, null, "«Так-то ты верен в священном обете?
Если кто клятву забудет,
Горе ему и на нынешнем свете,
Горе и там ему будет!"),
		("switezianka", 32, null, "Нет, не тебе над холодной струёю
Рыбкой весёлой плескаться:
Тело твоё распадётся землёю,
Очи песком засорятся."),
		("switezianka", 33, null, "А за измену душа проклята́я
Вечно при той осокори
Будет томиться, в тоске изнывая…
Горе изменнику, горе!»"),
		("switezianka", 34, null, "Слушает ловчий, плывёт торопливо,
Робко поводит очами…
А вихорь воет в дуброве сонливой;
Озеро вздулось волнами."),
		("switezianka", 35, null, "Вздулось, вскипело до дна котловины;
Пенится, плещет и стонет…
Разом раскрылись седые пучины:
Девица с мо́лодцем тонет."),
		("switezianka", 36, null, "Волны доселе вздымаются в пене;
Ночью, при месяце ясном,
Бродят доселе две бледные тени —
Девица с молодцем красным."),
		("switezianka", 37, null, "Мо́лодец стонет в тени осокори,
Девица в плёсе играет…
Моло́дец ловчим когда-то был в боре,
Девица… кто её знает!"),
		("rybka", 0, null, "Из родной под лесом хатки
Вышла Зося: вздохи рвутся,
Волос в диком беспорядке,
Слёзы, слёзы — так и льются."),
		("rybka", 1, null, "Вот знакомое озёрко!
Вот и речка! С воплем муки
Зося стала у пригорка
И ломает белы руки"),
		("rybka", 2, null, "«Эй! Подводные жилицы! —
Зося кличет. — Свитязанки!
Не отвергните, сестрицы,
Обольщённой поселянки!"),
		("rybka", 3, null, "Пан, любимый страстно мною,
Мне в любви взаимной клялся,
А сосватался с княжною:
Он над Зосей посмеялся."),
		("rybka", 4, null, "Пусть же злой обманщик с нею
Разделяет счастья долю,
Но над горестью моею
Я ругаться не позволю."),
		("rybka", 5, null, "Жизнь на свете — нож мне вострый.
Что мне жить? Позор — не шутка!
Нимфы! К вам иду я в сёстры…
Ах, прости, мой сын-малютка!»"),
		("rybka", 6, null, "И слезами захлебнулась,
И зажав глаза руками,
Зося с берега рванулась
И исчезла под волнами."),
		("rybka", 7, null, "Там, за лесом, дом светлеет,
Подъезжают гости к дому.
Там пируют; двор люднеет;
Много блеска, шума, грому."),
		("rybka", 8, null, "В лес малютку без пелёнок
На руках слуга выносит;
Рвётся, мечется ребёнок,
И визжит, и груди просит."),
		("rybka", 9, null, "Хлопец к речке с ним подходит,
Где, раскинувшись беседкой,
Над водою зелень сводит
И сплетает ветку с веткой."),
		("rybka", 10, null, "«Бедный птенчик! Уж испытан
Им и голод! Злые люди!
Где ты, Зося? — говорит он. —
Зося! Дай ребёнку груди!»"),
		("rybka", 11, null, "«Здесь я, — слышен в тьме подводной
Чей-то шёпот, полный ласки. —
Я дрожу в воде холодной;
Мне песок набился в глазки;"),
		("rybka", 12, null, "Между камешков надонных
Бьюсь, мечусь я как песчинка;
Я глотаю мушек сонных,
А питьё моё — росинка»."),
		("rybka", 13, null, "На руках дитя качая,
Хлопец снова произносит:
«Где ты, Зося? Где, родная?
Твой ребёнок груди просит»."),
		("rybka", 14, null, "Вдруг, как будто что плеснуло,
Гладь воды вздохнула зыбко,
И над влагою блеснула
Встрепенувшаяся рыбка —"),
		("rybka", 15, null, "И скользит над лёгкой струйкой,
Лёгкой змейкой извиваясь
И серебряной чешуйкой
До воды едва касаясь."),
		("rybka", 16, null, "Позолотой блещет спинка,
Острый носик, в виде стрелки,
С боку красная щетинка,
Глазки словно бисер мелки."),
		("rybka", 17, null, "Вдруг чешуйка расступилась…
Диво! — Слышен женский голос,
Грудь красавицы открылась,
Голова и длинный волос."),
		("rybka", 18, null, "В тростниках стыдливо кроясь,
Подплыла она с улыбкой;
Женский вид по самый пояс,
А к хвосту осталась рыбкой, —"),
		("rybka", 19, null, "И берёт она ребёнка,
К белой груди прижимает,
Кормит бедного и звонко
«Люли, люли» припевает."),
		("rybka", 20, null, "Крошка смолк, вкусив родного
Молока живую струйку,
И — к слуге, а Зося снова
В рыбью прячется чешуйку,"),
		("rybka", 21, null, "И — буль-буль — и рыбка снова
Скрыта влаги тайниками;
Только воздух с дна речного
Вверх пробился пузырьками."),
		("rybka", 22, null, "Вечерком и спозаранка
Хлопец тут, — и, в ту ж минутку
Выплывая, свитязанка
Кормит сирого малютку."),
		("rybka", 23, null, "Но однажды вечер длился,
А урочною порою
Верный хлопец не явился
К речке с ношей дорогою."),
		("rybka", 24, null, "Знать пройти той стороною
Хлопцу случай не позволил:
Той порою пан с женою
Вдоль реки гулять изволил."),
		("rybka", 25, null, "Пан домой не воротился…
За кустом, во мгле тумана,
Хлопец робко притаился,
Ждёт-пождёт: не видно пана!"),
		("rybka", 26, null, "Кисть руки свернув над глазом,
Смотрит… Ждёт… уж ждать нет мочи!
Вновь глядит, а с каждым разом
Гуще сумрак — дело к ночи."),
		("rybka", 27, null, "Вот уж звёзды! — И украдкой
Добрый хлопец, сжав сердечко,
Тихо выступил с оглядкой —
К речке… к речке… Где же речка?"),
		("rybka", 28, null, "Чудеса! Где извивался
Светлой речки ток стеклянный —
Лишь овраг сухой остался,
Ров безводный, грунт песчаный."),
		("rybka", 29, null, "Пан с женой и речки влага —
Сгибло всё, навеки скрыто;
А у самого оврага
Лишь остались платья чьи-то."),
		("rybka", 30, null, "Надо рвом скала крутая
Встала глыбой поседелой,
Раздвоясь и представляя
Вид четы окаменелой."),
		("rybka", 31, null, "Хлопец, точно околдован,
Час, другой стоял безмолвный;
Словно тут он был прикован,
Неподвижный, страха полный."),
		("rybka", 32, null, "«Зося! Зося!» — вдруг он крикнул:
«Зося!» — эхо отвечало.
Смертный хлад в него проникнул:
Зоси словно не бывало."),
		("rybka", 33, null, "На скалу, на ров безводный
Посмотрел он: чья б работа?
И со лба стёр пот холодный
И смекнул, казалось, что-то,"),
		("rybka", 34, null, "И дитя, собравшись с силой,
Взял он, дико усмехнулся,
Молвил: «Господи, помилуй!»
И домой стремглав вернулся."),
		("powrot-taty", 0, null, "«Детки! Ступайте к часовне нагорной!
Детки! Скорей! Торопитесь!
Там, пред иконою став чудотворной,
Долго, усердно молитесь!"),
		("powrot-taty", 1, null, "Тятя не едет… До страшной потери
Долго ль? — Храним ли он Богом?
Есть по лесам кровожадные звери;
Есть и разбой по дорогам»."),
		("powrot-taty", 2, null, "За город дети к часовне нагорной
Кинулись мигом в дорогу.
Там пред иконой они чудотворной
Стали и молятся Богу;"),
		("powrot-taty", 3, null, "Став на колени, головки склоняют
Низко — до праха земного,
Вечное имя Отца призывают,
Сына и Духа Святого."),
		("powrot-taty", 4, null, "«Верую», «Отче» прочли, да и снова,
И «Богородицу» тоже,
Всё наизусть до последнего слова,
Всё — и «Помилуй мя, Боже»."),
		("powrot-taty", 5, null, "И литанию божественной Деве
Старший запел, и всей силой
Прочие вторят, и в детском напеве
Слышится: «Тятю помилуй!»"),
		("powrot-taty", 6, null, "Едут… Колёса стучат по дороге;
Грохот возов на раскате.
Кинулись дети в весёлой тревоге:
«Тятя приехал наш, тятя!»"),
		("powrot-taty", 7, null, "«Стой!» — и купец вылетает из брички;
Дети ласкать его стали.
«Что, мои детушки? Что, мои птички?
Что вы без тяти: скучали?"),
		("powrot-taty", 8, null, "Мама здорова? Тётя здорова?
Лакомки! Вот вам изюму!» —
Дети кричат — не расслышишь ни слова:
Столько на радостях шуму!"),
		("powrot-taty", 9, null, "Поезд с товаром купец отсылает
(С радостью рядом — отвага!),
Сам же с детьми он свой путь продолжает…
Вдруг из-за леса — ватага!"),
		("powrot-taty", 10, null, "Вышли злодеи: лохмотья покрыты
Свежими пятнами крови;
Страшные рожи не мыты, не бриты;
Нож и кистень наготове."),
		("powrot-taty", 11, null, "Вскрикнули дети, к отцу в перепуге
Лезут под полы шинели;
Нету лица на дрожащей прислуге —
В ужасе все помертвели."),
		("powrot-taty", 12, null, "«Всё забирайте! — всплеснувши руками,
Никнет купец головою. —
Лишь не творите детей сиротами,
Милую жёнку вдовою!»"),
		("powrot-taty", 13, null, "Грабят злодеи: один отпрягает
Добрую лошадь; тот с криком
Требует денег, ножом угрожает
Зверства в неистовстве диком."),
		("powrot-taty", 14, null, "«Стойте!» — раздался вдруг крик атамана.
«Прочь!» — и отхлынула шайка.
«Добрый купец! Умирать тебе рано.
С Богом домой поезжай-ка!»"),
		("powrot-taty", 15, null, "Тот атаману поклон, а разбойник:
«Нет, — говорит, — ты на свете
Жить не остался б, ты был бы покойник,
Если б не добрые дети!"),
		("powrot-taty", 16, null, "Им поклонись! Я б аршинною бритвой
Сам искрошил твоё тело,
Если б не детки с своею молитвой!..
Слушай, купчина, в чём дело:"),
		("powrot-taty", 17, null, "Слышали мы, что ты едешь, заране;
Мы уж давно сосчитали
Нашу поживу в твоём караване:
Вот мы засели — и ждали."),
		("powrot-taty", 18, null, "Вижу — тут дети… Глядь! Молятся Богу…
Я и смотрел как на шалость,
Даже смеялся, а там понемногу
В сердце закралась и жалость."),
		("powrot-taty", 19, null, "Вдруг я припомнил родную сторонку,
Хаты родительской крышку…
Нож уронил я, как добрую жёнку
Вспомнил да сына-мальчишку."),
		("powrot-taty", 20, null, "Дети! Вот тятя ваш! С Богом идите!
Да у домашней божницы
В детской молитве порой помяните
Грешную душу убийцы!»"),
		("kurhanek-maryli", 0, null, "Там, где Неман в берег плещет,
Там, где луг прибрежный блещет
Под росой, — курган зелёный
Вижу, снизу окружённый
Как венком густою кущей
Роз, малиною цветущей,
И увенчанный цветами
Да черёмухи кустами.
Три дорожки от кургана
Разбежались, беспрестанно,
Как три змейки извиваясь
То налево, то направо;
Третья, — к хате направляясь.
И хотелось бы мне, право,
Знать, красавица, что это
За курган? Я жду ответа.
На вопрос мой отзовися."),
		("kurhanek-maryli", 1, null, "Вся деревня не забыла:
В хате той жила Марися
Этот холм — её могила.
По одной тропинке милый
Ходит плакать над могилой,
По другой же — мать седая,
А подруга молодая
По дорожке третьей бродит…
Вот и солнышко восходит:
Все они сберутся вскоре,
Их привычка неизменна.
Спрячься в куст, и непременно
Сам ты их увидишь горе.
Вот, смотри, идёт и милый,
Неутешный и унылый.
И старушка,
И подружка —
Все несут цветы и плачут."),
		("kurhanek-maryli", 2, null, "Что такое это значит!
В голубой небесной выси
Уже солнце заблистало,
А всё нет моей Мариси.
Ил она ещё не встала?
О, Марися дорогая,
Жду тебя! Иль рассердилась
Ты за что и, избегая
С милым встречи, быстро скрылась?
Нет не то. Ты не забыла
Про меня и не сердилась,
Нет, взяла тебя могила;
Ты со мною распростилась,
И из нас один другого
Не увидит в мире снова.
Спать ложился я бывало и был весел бесконечно,
Зная, что опять с Марисей завтра встречусь я конечно,
И тогда спалось мне сладко. А теперь здесь спать я стану,
Головой склонясь к кургану,
И её во сне увижу, может быть, закрывши веки;
Может статься, здесь придётся мне глаза закрыть навеки.
Прежде много я трудился:
Всюду Яся поспевает! —
Мною мой отец гордился,
А теперь он голодает;
Я же… Эх, мне до того ли!..
Пусть хлеба погибнут в поле,
Пусть в стогах сгнивает сено,
Пусть нет в хате дров полена,
Перегрызли волки стадо —
Без Мариси мне не надо
Ничего! Напрасно сваты
У моей толкутся хаты,
Нет! С тоской моей глубокой
Я отправлюсь в путь далёкий,
И никто, хоть мир обрыщет,
В нём скитальца не отыщет.
За горами, за полями,
Буду биться с москалями,
Чтоб они меня убили.
Ты, Марися, спишь в могиле!.."),
		("kurhanek-maryli", 3, null, "Для чего я поздно встала?
В поле уж людей немало…
Ты, Марися, как бывало,
Мать свою не будишь ныне…
Я всю ночку прорыдала,
Волю дав своей кручине,
И лишь утром задремала…
Мой Семён встал до рассвета
И уж косит в поле где-то,
А меня, знать, пожалел он
Разбудить, — не пил, не ел он
И ушёл… Коси, работай,
Я ж останусь здесь с охотой,
Для меня наш дом — постылый.
Кто к обеду всё наладит?
С нами кто за стол присядет?
Нет на свете дочки милой!
При тебе, когда жила ты,
Не ушла бы я из хаты.
Были в хате вечеринки,
Собирались хлопцы, девки,
Были веселы зажинки,
Веселей ещё досевки…
Без тебя ж вкруг нелюдимо.
Люди все проходят мимо,
Лучше их к себе не кликай;
Двор зарос травою дикой,
И о нас все позабыли…
Дочь моя лежит в могиле."),
		("kurhanek-maryli", 4, null, "Рано утром как подруги
Здесь бывало мы болтали,
И друг другу поверяли
Наши тайны на досуге.
Ранней утренней порою
Не придёшь сюда ты снова.
Душу я пред кем раскрою,
Горе высказать готова?
Мне с тобою как с сестрою
Грустью, счастьем не придётся
В мире этом поделиться:
Грусть всё грустью остаётся
Да и в счастье мне сдаётся,
Не могу я веселиться."),
		("kurhanek-maryli", 5, null, "***"),
		("kurhanek-maryli", 6, null, "Чужеземец, эти речи
Слыша, втайне прослезился
И, вздохнув о грустной встрече,
В лодку сел и удалился."),
		("do-przyjaciol", 0, null, "Всё глухо; ничто тишины не мутит.
Вот — полночь пробили часы.
У стен монастырских лишь ветер шумит
Да лают в окрестностях псы."),
		("do-przyjaciol", 1, null, "Почти догорев, опустилась свеча
В подсвечник до самого дна;
То гаснет, то, выбросив два-три луча,
Вдруг сызнова вспыхнет она."),
		("do-przyjaciol", 2, null, "Мне страшно… А этот нестрашен был час
Когда-то, в златые года,
Напомнил он мне, как, бывало, не раз…
Но — прочь! То прошло навсегда."),
		("do-przyjaciol", 3, null, "Я счастья теперь уж в той книге ищу…
Наскучило — с ней расстаюсь:
«Дай к лучшим предметам я мысль обращу!» —
И вот — то вздремну, то очнусь."),
		("do-przyjaciol", 4, null, "Случалось: порой примечтаются мне
Лик милый и лица друзей…
Кидаюсь… гляжу… Только тень по стене
Мелькнёт — и ещё мне грустней."),
		("do-przyjaciol", 5, null, "«Дай лучше возьму-ка перо, и в тиши,
Как мысли уж с мыслью не свесть,
Начну что-нибудь для друзей от души —
Начну… а уж кончу ль, Бог весть»."),
		("do-przyjaciol", 6, null, "Пособит, чай, память о прошлой весне
Мне зимний стишок улучшить,
А страшное что-нибудь хочется мне
Сказать — и Марию включить."),
		("do-przyjaciol", 7, null, "Пусть пишет с неё живописец портрет
Чтоб имя прославить своё!
Пусть выставит разум и сердце поэт,
Избрав идеалом её!"),
		("do-przyjaciol", 8, null, "Но — слава… в её не вторгаюсь я храм,
А так, для забавы пою,
И, если припомню, поведаю вам
С Марией проделку свою."),
		("do-przyjaciol", 9, null, "Мария — на муку людей создана —
На нежность скупа была так,
Что, сколько в любви ни клянись ей, она
«Люблю» не промолвит никак."),
		("do-przyjaciol", 10, null, "В отплату за это, бывало, когда
Полуночный час наступал,
Марию пред самым я сном иногда
Такою балладой пугал:"),
		("to-lubie", 0, null, "Мария! Взгляни: где кончается бор —
Лоза пошла справа в заро́ст,
Налево прелестной долины узор,
А спереди — речка и мост."),
		("to-lubie", 1, null, "Там ветхая церковь, где совы живут;
Стоит колокольня гнильём;
Кусты позади колокольни растут,
В кустах же — могилы кругом."),
		("to-lubie", 2, null, "Душа ли заклятая тут завелась
Иль чёрт, — но из живших окрест
Никто без тревоги в полуночный час
Не мог миновать этих мест."),
		("to-lubie", 3, null, "Лишь полночь настала — вдруг храм потрясён,
И двери скрипят на петлях;
Дрожит колокольня и слышится звон,
И гик, и шипенье в кустах;"),
		("to-lubie", 4, null, "Блуждают огни, гром за громом гудит,
И в саванах тени встают,
И бродят, приемля чудовищный вид,
Различные призраки тут."),
		("to-lubie", 5, null, "То труп по дороге безглавый вдруг — шасть!
А то голова одна — страх:
Распялены очи, отверстая пасть,
И в пасти огонь, и в очах."),
		("to-lubie", 6, null, "То видится волк, как в натуре он есть:
Глядь! — машет орлиным крылом!
И сто́ит лишь «сгинь-пропади» произнесть —
Нет волка: лишь хохот кругом."),
		("to-lubie", 7, null, "Не раз тот, кому здесь бывать довелось,
Путь этот порядком ругнул:
То хрустнуло дышло, то на́ бок весь воз,
Не то, так конь ногу свихнул."),
		("to-lubie", 8, null, "Хотя ж я и помнил, что старый Андрей
Меня предварял, заклинал —
Смеясь я не веровал в силу чертей
И всё тем путём проезжал."),
		("to-lubie", 9, null, "Однажды отправился в Руту я. — Ночь.
Вот мостик! Вдруг лошади тут
И стали. Возница бичом во всю мочь
Стегает их с криком — нейдут!.."),
		("to-lubie", 10, null, "Рванулись — и дышлу аминь моему:
Кррак… треснуло. Чем пособлю?
Вот в поле пришлось ночевать одному!
«Люблю, — говорю, — вот люблю!»"),
		("to-lubie", 11, null, "Сказал лишь — покойница в этот же миг
Всплывает, гляжу, над водой —
Вся в белом, и бел же как снег её лик,
Венец вкруг чела огневой."),
		("to-lubie", 12, null, "Хотел я бежать, но от страха упал…
Все силы собрав наконец,
«Да славится имя Господне!» — вскричал.
— «Аминь!» — отозвался мертвец."),
		("to-lubie", 13, null, "«Кто б ни был ты, слушай, честной человек!
Помог ты мне в тяжкой борьбе.
Дай Бог тебе долгий и счастливый век!
Большое спасибо тебе."),
		("to-lubie", 14, null, "Во мне зришь ты грешную душу, но я,
Чай, скоро уж в небо вступлю.
От муки чистилища спас ты меня
Словечком единым: „люблю“."),
		("to-lubie", 15, null, "Пока ещё звёзды глядят с высоты
И первый петух не пропел —
Я всё расскажу тебе. Слушай! А ты
Другим возвестишь мой удел."),
		("to-lubie", 16, null, "На свете, блистая своей красотой,
Жила я — лет много назад, —
Марией звалась; был сановник большой
Отец мой, был знатен, богат."),
		("to-lubie", 17, null, "Хотел он, при жизни его, чтобы шла
Я замуж; но кто ж мне чета?
Искателей много нашлось: их влекла
С приданым моя красота."),
		("to-lubie", 18, null, "Их множество льстилось надеждой пустой;
Я ж, гордая, тешилась тем,
Что, став пред поклонников этих толпой,
Могла им отказывать всем."),
		("to-lubie", 19, null, "Приехал и Юзя… Вниманья вполне
Достоин он был; но робел
И, юный, при страстном стремленье ко мне,
Любви выражать не умел."),
		("to-lubie", 20, null, "Напрасно несчастный себя он крушил
И плакал, любовью томим,
Все ночи и дни он меня лишь смешил
Отчаянным горем своим."),
		("to-lubie", 21, null, "„Уеду я“, — мне он промолвил с тоской.
 — „Что ж? С Богом!“ — Отправился он
И дни свои кончил — и здесь, над рекой,
В зелёном гробу схоронён."),
		("to-lubie", 22, null, "Мне стала с тех пор моя жизнь немила,
Но поздно раскаялась я:
Минувшего я воротить не могла,
И жгла меня совесть моя."),
		("to-lubie", 23, null, "Раз в полночь гуляли мы: слышим вдруг гром
И стонов со скрежетом смесь…
Глядь! Юзя явился; был страшен лицом
Утопленник — огненный весь."),
		("to-lubie", 24, null, "Он гущу вдыхаемых дымных клубов
В чистилищный ток извергал; —
Ко мне ж тут сквозь стоны и скрежет зубов
Пронзительный голос взывал:"),
		("to-lubie", 25, null, "„Ты знала, что женщину создал Господь
Для мужа; она из него
Взята, чтоб ему его душу и плоть
Лелеять — не мучить его."),
		("to-lubie", 26, null, "А ты, словно с каменным сердцем в груди,
Была недоступна сердцам,
И каждому ты говорила: «уйди!»
Ни чьим не внимая мольбам."),
		("to-lubie", 27, null, "За эту жестокость чистилищный дым
С тобой я дотоль разделю,
Пока над тобой из живущих одним
Не скажется слово: «люблю»."),
		("to-lubie", 28, null, "И Юзя того же словца у тебя
Просил с горьким плачем своим;
Теперь же он просит, ты видишь, клубя
Устами и пламя, и дым“."),
		("to-lubie", 29, null, "Умолк он, — и бесы душою моей
Владели столетье: меня
Днём — в цепи, в огонь, — а потом, без цепей,
Я на ночь из бездны огня"),
		("to-lubie", 30, null, "К могиле шла Юзи; противно земле
И небу, была я должна
Проезжих пугать здесь в полуночной мгле,
Всем людям вредна и страшна."),
		("to-lubie", 31, null, "Я пеших блуждать заставляла; иным,
Кто едет, коня загублю.
Сто лет я внимала проклятьям одним;
Ты первый сказал: „вот люблю!“"),
		("to-lubie", 32, null, "Зато я грядущее ныне должна
Открыть тебе; вот твой удел:
Марию полюбишь и ты, — но она»…
Вдруг — первый петух тут запел."),
		("to-lubie", 33, null, "Вещунья кивнула, с отрадой в очах
Взгляд кинула мне и потом
Пропала. Так облачный пар в небесах
Разносится вдруг ветерком."),
		("to-lubie", 34, null, "Смотрю: на мосту колесница моя
Целёхонька; страх мой исчез. —
Усопшим в помин помолитесь, друзья,
Марии — Царице небес!"),
		("rekawiczka", 0, null, "Перед своим зверинцем,
С баронами, с наследным принцем,
Король Франциск сидел;
С высокого балкона он глядел
На поприще, сраженья ожидая;
За королем, обворожая
Цветущей прелестию взгляд,
Придворных дам являлся пышный ряд."),
		("rekawiczka", 1, null, "Король дал знак рукою —
Со стуком растворилась дверь,
И грозный зверь
С огромной головою,
Косматый лев
Выходит;
Кругом глаза угрюмо водит;
И вот, все оглядев,
Наморщил лоб с осанкой горделивой,
Пошевелил густою гривой,
И потянулся, и зевнул,
И лег. Король опять рукой махнул —
Затвор железной двери грянул,
И смелый тигр из-за решетки прянул;
Но видит льва, робеет и ревет,
Себя хвостом по ребрам бьет,
И крадется, косяся взглядом,
И лижет морду языком,
И, обошедши льва кругом,
Рычит и с ним ложится рядом.
И в третий раз король махнул рукой —
Два барса дружною четой
В один прыжок над тигром очутились;
Но он удар им тяжкой лапой дал,
А лев с рыканьем встал…
Они смирились,
Оскалив зубы, отошли,
И зарычали, и легли."),
		("rekawiczka", 2, null, "И гости ждут, чтоб битва началася.
Вдруг женская с балкона сорвалася
Перчатка… все глядят за ней…
Она упала меж зверей.
Тогда на рыцаря Делоржа с лицемерной
И колкою улыбкою глядит
Его красавица и говорит:
«Когда меня, мой рыцарь верный,
Ты любишь так, как говоришь,
Ты мне перчатку возвратишь»."),
		("rekawiczka", 3, null, "Делорж, не отвечав ни слова,
К зверям идет,
Перчатку смело он берет
И возвращается к собранью снова."),
		("rekawiczka", 4, null, "У рыцарей и дам при дерзости такой
От страха сердце помутилось;
А витязь молодой,
Как будто ничего с ним не случилось,
Спокойно всходит на балкон;
Рукоплесканьем встречен он;
Его приветствуют красавицыны взгляды…
Но, холодно приняв привет ее очей,
В лицо перчатку ей
Он бросил и сказал: «Не требую награды»."),
		("pani-twardowska", 0, null, "Пьют, курят, едят, веселятся:
Не пир — разливанное море!
Чуть стены корчмы не валятся…
«Ай жги да гуляй, моё горе!»"),
		("pani-twardowska", 1, null, "Пашой подбоченясь, Твардовской
В корчме за столом заседает,
Гарцует и чарой бесовской
Тумана в глаза напускает."),
		("pani-twardowska", 2, null, "Как саблею свистнет над ухом
Солдату, который храбрился
Да спорил со всеми — так духом
В зайчонка храбрец обратился."),
		("pani-twardowska", 3, null, "Подсудку, что молча с едою
Возился в кастрюле ль, на блюде ль,
Слегка потрезвонил кисою —
Глядит — а подсудок уж пудель."),
		("pani-twardowska", 4, null, "Твардовской опят за проделки:
Сапожнику ко лбу приставил
Воронку — да чмок! — и горелки
Три полные кварты доправил."),
		("pani-twardowska", 5, null, "Пока кубок с водкой он двигал
Поближе к себе — что за чудо?
Запенился кубок, запрыгал…
Глядь на́ дно: «Ты, братец, откуда?»"),
		("pani-twardowska", 6, null, "Сам бес на дне кубка возился…
Весь немцем — кургузою штучкой —
Учтиво гостям поклонился,
Снял шапку и сделал им ручкой."),
		("pani-twardowska", 7, null, "Из кубка на скатерть, как кошка,
Спрыгнул и подрос на два локтя:
Нос крюком, куриная ножка,
На лапах совиные когти."),
		("pani-twardowska", 8, null, "«Здорово, Твардовской! Сердечно
Я рад повидаться здесь с другом:
Хоть я Мефистофель, но вечно
Готов к твоим панским услугам."),
		("pani-twardowska", 9, null, "А помнишь ли, пан, как условье
На Лысой горе мы с тобою
Писали на шкуре воловьей,
И бесы клялися толпою,"),
		("pani-twardowska", 10, null, "Что я свой контракт не нарушу;
И ты поклялся перед ними,
Что должен нам панскую душу
Отдать через два года в Риме?"),
		("pani-twardowska", 11, null, "Вот семь уже лет миновало,
А ты только пекло морочишь,
Да чарой мутишь и нимало
Сбираться в дорогу не хочешь."),
		("pani-twardowska", 12, null, "С ленивым таким пилигримом,
Сыграли мы шутку другую! —
Корчма называется Римом:
Я милость твою арестую»."),
		("pani-twardowska", 13, null, "Твардовской охотно бы скрылся
От этого {{1:dictum acerbum}},
Да бес за кунтуш уцепился:
«А где же, пан, {{2:nobile verbum}}?»"),
		("pani-twardowska", 14, null, "Что делать? Ума не хватило,
Так плачешь, а надо платиться.
Твардовской задумался было,
Да скоро успел ухитриться…"),
		("pani-twardowska", 15, null, "«Ну что же? Контракт наш контрактом;
Своей не теряет он силы…
Но справься-ка с подлинным актом —
Там сказано вот что, мой милый:"),
		("pani-twardowska", 16, null, "Имею я право три раза
Задать тебе всякой работы.
А ты должен слушать приказа
И всё мне исполнить до йоты."),
		("pani-twardowska", 17, null, "Вон конь на холсте намалёван:
Чтоб мигом тот конь оживился,
Был взнуздан, осёдлан, подкован,
А я бы на нём прокатился!"),
		("pani-twardowska", 18, null, "Дай свой ты мне хлыст из песочку
Для справы с лошадкой лихою,
Да, видишь, вон в этом лесочку
Построй-ка мне дом для постою."),
		("pani-twardowska", 19, null, "Дом выстрой из ядер ореха,
Высокий, с вершину Кренпака…
Из пейсов жидовских застреха…
Усыпь её семенем мака,"),
		("pani-twardowska", 20, null, "И в каждое семечко мерно
Натыкай гвоздочков по тройке,
А гвозди чтоб были примерно
В три пяди, как надо для стройки»."),
		("pani-twardowska", 21, null, "Сказал, а уж бес за работу:
Коня накормил и охолил,
Вьёт хлыстик, ну, словом, до поту
Трудится — и всё изготовил."),
		("pani-twardowska", 22, null, "Твардовской в седло, и пытает,
Как выезжен конь и спокоен;
Взял рысью, в галоп поднимает;
Глядит — ан и дом уж достроен."),
		("pani-twardowska", 23, null, "«Ну, кончено с службой одною!
Осталася служба другая:
Влезай-ка вон в миску с водою —
А в миске водица святая»."),
		("pani-twardowska", 24, null, "Затрясся мой бес как осина,
Весь скорчился, съёжился, сжался;
Но… — слушай слуга господина —
И в миске бедняк искупался…"),
		("pani-twardowska", 25, null, "Потом, словно пращ, из посуды
Он выскочил, фыркнув: «Ну, страсти!
Не ведал я хуже причуды,
Зато уж и ты в моей власти»… —"),
		("pani-twardowska", 26, null, "«Изволь ещё службу исправить,
И с мрачностью вашей бесовской
Мы квиты… Позволь-ка представить
Тебя моей жёнке, Твардовской?"),
		("pani-twardowska", 27, null, "Чу, слышишь, кричит за дверями?..
Пока за тебя Асмодею
Я буду работать со чертями.
А ты поживи-ка вот с нею."),
		("pani-twardowska", 28, null, "Ты пани во всём подчинишься…
Люби её, будь ей послушен…
А ежели в чём провинишься,
Ну… весь договор наш нарушен!»"),
		("pani-twardowska", 29, null, "Бес слушает, сам понемногу
Всё на дверь, да на дверь косится,
А крики всё ближе к порогу…
Твардовской на беса грозится,"),
		("pani-twardowska", 30, null, "И требует кончить разделку,
И в дверь, и в окно не пускает,
А бес… шмыг в замочную щелку
Да так и теперь пропадает.");