-- Migration number: 0004 	 2025-03-26T21:24:43.112Z
INSERT INTO Content (balladId, ordinal, speaker, body)
	VALUES
		("tukaj-albo-proby-przyjazni", 0, null, "«Духом твёрд, я умираю.
Плакать не́ о чем, друзья.
Все сойдём к тому же краю
Мы с дороги бытия.
Всё равно увянут розы,
В ранний миг иль в поздний час:
Ни отчаянье, ни слёзы
Не воротят к жизни нас.
Жил я пышно, знаменито
Паном многих волостей;
У меня была открыта
В за́мках дверь для всех гостей.
Кто ко мне на угощенье
Приглашаем не был? Кто?
Имя, власть, богатство — тленье!
О, великое значенье!
О, великое ничто!
Дым и прах великость эта.
Я своим величьем свет
Удивлял, и вот от света
Отхожу я в цвете лет!
По чужим краям скитался;
Книгоед был; разум мой
Всё за призраком гонялся
Жалкой мудрости земной.
О, тщета научной муки!
Изучай и то, и то!
Порча глаз и бездна скуки!
О, великие науки!
О, великое ничто!
Дым и прах вся мудрость эта;
Свет ученья — тщетный свет;
Вот и от науки света
Отхожу я в цвете лет!
Чтима мной была и вера
Свято в сердца простоте;
Награждал я для примера
Добродетель; те и те
Храмы украшал дарами
И молился в каждом храме:
Думал, долгий век за то
Бог мне даст: что ж вижу ныне?
О, великая святыня!
О, {{1:великое ничто}}!
Святость, набожность вся эта —
Дым и прах! Спасенья нет.
Вот во мрак от веры света
Отхожу я в цвете лет!
О Творец! Без сожаленья
Ты играешь нами: вдруг
Умирает пан; — из слуг,
Ожидавших награжденья,
Не успел он никому
Заплатить за их услуги.
Дал ты милую ему,
Дал друзей: вдруг смерть во тьму
Шлёт его — прощайте, други!
Лишь успел он расцвести
Сердцем — милая, прости!»"),
		("tukaj-albo-proby-przyjazni", 1, null, "Так, средь жалоб и роптаний,
При друзьях своих, склонясь
На приязненные длани,
Навсегда Тукай угас.
Вслед за тем удар громовый
Кровлю здания сорвал,
И средь залы вдруг суровый
Старец как с небес упал!
До колен брада седая;
Весь в морщинах, ветхий лик;
В пол дубинкой ударяя,
«Гей! Тукай!» — воззвал старик,
И сорвав его с постели,
За собою он повлёк…
Вот вдвоём перелетели
Вал и стражу сквозь поток
Ливня, в мраке, где порою
Чуть проглядывавший луч,
Робко брошенный луною,
Мигом гаснул в гуще туч.
Мчатся чрез межи, границы,
Через топей глубину,
Чрез окрестности Гнилицы,
Чрез {{2:Колдычева}} волну,
И средь леса уж густого,
Где до туч гора Зярнова,
Снизу чёрная как мгла,
Сизый верх свой подняла,
Стали. Старец на колени
Пал тут у могильной сени,
Взвёл глаза, уста открыл,
Поднял руки, длани стиснул,
Трижды вскрикнул, трижды свистнул
И затем проговорил:
«Ну, Тукай, дорожка эта,
Замечай, ведёт отсель
За болота, к краю света,
Где живёт мудрец Полель.
Мудрый мудрому и нужен;
Ты — учёный, знаю я;
Добродетель мне твоя
То ж известна; ты был дружен
С жизнью, ты её любил,
Был хорошим человеком,
Только, видишь, долгим веком
Бог тебя не наделил.
Но удел твой не потерян:
Снова для друзей земных
Можешь жить ты; будь уверен
В силе способов моих!
Жить для слуг и для сердечно
Обожаемой жены;
Дни твои, продолжены,
Могут длиться даже вечно!
Мог тебе б я услужить
Средством жить и вечно жить,
Но, по высшему завету,
По уставам роковым,
Я открою тайну эту
Не иначе как двоим:
Одному нельзя. Другого
Человека избери!
Да не промахнись, смотри!
Друга верного такого
Надо тут избрать тебе,
Чтоб ему ты верил смело
Так, как самому себе.
Рассуди, какое дело:
Оправдает выбор он —
Дар ты примешь жизни вечной;
Нет? То будешь присуждён
К смерти, к муке бесконечной». —
«Старец! — возразил Тукай. —
Вещих слов твоих значенье
Непонятно. Объясненье
Нужно. Выразуметь дай!» —
«Слушай: выбери другого
Человека, — старец снова
То же молвил, — но притом
Дельно с сердцем и с умом
Должен ты сообразиться.
Важный шаг! Не погреши!
Жребий тела и души
Этим выбором решится:
Будет избранный твой друг
Верен — наживёшься вволю
Ты, приняв бессмертья долю;
Нет? — Ты жертва вечных мук!»"),
		("tukaj-albo-proby-przyjazni", 2, null, "Онемел Тукай: ни слова!
В душу влезешь ли другого
Человека? Многих слуг
Хоть иной за верных числит,
А измену встретит вдруг.
«Разве милую, — он мыслит, —
Взять мне тут или жену?» —
И раздумья в глубину
Погрузился. «Да, конечно,
Или ту, кому сердечно
Предан я, кого люблю;
Или ту, с кем всё делю
В бурном жизненном теченье.
Да!» — И вновь его сомненье
Стало мучить, оробел
И молчит: ему, как видно,
Пред самим собою стыдно
Так, что даже покраснел;
Снова в мысли углубился;
Вот уж, кажется, решился;
Слово, кажется, звучит
Уж в устах его: решенье
Уж созрело… Вот — мгновенье!..
Нет! Опять Тукай молчит.
«Так умри ж! — в негодованье
Сам себе он говорит. —
Жизнь — безумное желанье!
Жизнь влачить мне для чего?
Этой жизни смысл потерян,
Если нету никого,
В ком бы мог я быть уверен».
И раздумывает он
Снова: «Как! Я окружён
И прислугой, и связями,
И женою, и друзьями,
Всеми окружён — и вот!..»
Вдруг затмился неба свод,
Грянул гром… землетрясенье!
Страх и ужас! Нет спасенья!
Хляби водные кипят,
Горы рушатся, трещат,
Лес пылает, никнут скалы;
Там — обвалы; тут — провалы;
И — при грохоте громов —
(Власть была ль тут злых духов,
Бог ли так распорядился)
Вдруг Тукай уж очутился
Вновь на ложе средь своих
Приближённых. При таких
Дивных дивах — дыбом волос!
Чу! Звучит в пространстве голос:
«Покорись же злой судьбе!
Человека нет такова,
Ты кому бы, слово в слово,
Верил так, как сам себе»."),
		("tukaj-albo-proby-przyjazni", 3, null, "«Есть! — вскричал Тукай, — имею
Друга я». — И вдруг сошла
Бледность у него с чела;
Прежней свежестью своею
Просиял он разом вновь,
Взоры блещут: он — здоров!
Встал воскресший из могилы
В цвете жизни, в цвете силы;
Изумились доктора:
Жив Тукай и предоволен,
Словно вовсе не был болен, —
Вот природы-то игра!
Только вдруг Тукая оку
Хартия мелькнула сбоку
Близ подушки. Он глядит:
Точно! На бычачьей коже
Литеры: помилуй, Боже!
Здесь секретный был открыт
(Адской силою конечно)
Способ жить на свете вечно.
Эту хартию Тукай
Вмиг схватил: читать давай!
И читает:"),
		("tukaj-albo-proby-przyjazni", 4, null, "«Молодая
Лишь луна взойдёт мерцая,
Ты отправься той порой
В рощу ту, что за горой.
Там есть камень поседелый,
А под камнем — корень белый:
Корень этот ты сорви —
И живи себе, живи!
А как смерть почуешь — смело
Ты вели своё всё тело
По частям расчетверить,
А тот корень уварить
Дай в воде над сильным жаром
И намазать этим взваром
Повели в конце всего
Части тела своего:
Мигом дух срастётся с телом,
Вмиг ты встанешь здравым, целым
В цвете юности опять;
И таким путём свободно
Можешь, сколько раз угодно,
Умирать и оживать»."),
		("tukaj-albo-proby-przyjazni", 5, null, "Шло за этим наставленье,
Что блюсти при отсеченье
Головы и рук, и ног,
Что, когда и как творится,
И в какой воде варится
Тот волшебный порошок;
Сколько взять чего, и этак
Или так — объяснено.
И в {{3:post scriptum}} напоследок
Было вот что внесено:"),
		("tukaj-albo-proby-przyjazni", 6, null, "«Если тот, кто умащенье
Тела будет совершать,
Нам отдастся в искушенье
И решится показать
Чудный корень тот другому,
Или к часу роковому
Умащенья не свершит,
Иль в ином чём погрешит —
Корень вмиг лишится силы:
Тело в снедь пойдёт могилы,
В ад же прянет, к нам спеша,
Вашей милости душа.
Пункт условный чист и ясен;
На него коль ты согласен,
То, чтоб в силу он вошёл,
Акт наш пусть тебе предъявит
И взамен нам твой представит
Мефистофель, наш посол.
При взаимном соглашеньи
Помни: ты об искушеньи
Предварён. Не бей челом
И не жалуйся потом
На бесовскую приманку!
Не толкуй ни то, ни сё!»
А затем — по форме всё:
«Тартар. В шабаш, спозаранку.»
Подписал и расчеркнул
Сам владыка: «Вельзевул».
Акт, венчаемый успехом,
Был скреплён «Адрамелехом»."),
		("tukaj-albo-proby-przyjazni", 7, null, "Понахмурился Тукай:
Он постскриптума такого
И не чаял; дело снова
Плохо, как тут ни смекай!
Вот он сел, облокотился,
И на акт скосивши взор,
Нос повесил, лоб потёр;
Табачку нюхнул, решился
Вновь прочесть, пергамент взял,
На руке его повзвесил,
Обглядел, перечитал
И опять сидит невесел.
Думал, думал, да потом
Хвать об стол он кулаком,
И, проскрежетав зубами,
Вдруг вскочил из-за стола
И, взмахнув перед собою
Энергически рукою:
«Эх! — вскричал. — Куда ни шло!
Пусть так будет!» — Вновь садится
И; молчит он: не сидится!
Встал и ходит; на чело
Точно облако легло.
Не лишиться бы рассудка!
Дело с дьяволом — не шутка!
Мыслит: «Или вечно жить,
Или — дьяволу служить
Вечно», — и молчит, ни слова;
Но за мыслью мысль готова
Волновать его, крушить.
И Тукай средь мыслей мрака
Только губы жмёт; однако
Надо чем-нибудь решить.
От друзей толпы кипучей
Он ушёл — и, одинок,
Волею своей могучей
Движет разума станок.
Тут свой акт, до утвержденья,
Взяв клещами размышленья,
Он порядком сжал его,
И меж дум многоразличных
Щупом смысла своего
Ищет сходств аналогичных;
Те ж сужденья, что в одном
Прежде выводе смыкались,
Разделяет он: анализ
Их сечёт своим ножом;
Заключение готово,
Где в экстракте мыслей сок
Содержался весь, и в слово
Так Тукай его облёк:
«Что ж? Какие б искушенья
Ни были со всех сторон
(Те, о коих извещён
Я заранее), деленья
Все их, кажется, должны
В три быть пункта сведены:
Чтоб привлечь кого к измене,
Надо в том, кого злой гений
Хочет к этому склонить,
Любопытство возбудить,
Иль (корысть не за горами)
Подкупить его дарами,
Иль встревожить, напугать
Тем, другим иль третьим взять
Человечью душу надо;
Три дороги козням ада.
Наконец, чтоб в трёх словах,
Вкратце, выразилось это,
Три тут видятся предмета:
Любопытство, жадность, страх.
Посему такой особе,
Взяв которая свой щит,
В той, другой и третьей пробе
Искушенье отразит
И упорно, хладнокровно
Трижды выстоит в борьбе,
Можно верить безусловно,
Так, как самому себе»."),
		("tukaj-albo-proby-przyjazni", 8, null, "Вот Тукай за дело хочет
Взяться. Вот уж он хлопочет
О чернилах и песке;
Встал, идёт, чтоб на листке
Изготовить акт свой грешный,
Но идёт стопой неспешной:
Тёмно кажется ему,
И писать в такую тьму
Невозможно; он не в силах,
Да и плесень на чернилах.
Вот он две свечи зажёг
И чернил не поберёг:
В две чернильницы их налил;
После ж зубы приоскалил
И с гримасой посмотрел:
Локоть что ли заболел.
Взял перо — в раскепе волос;
Тиснул к ногтю: раскололось;
Взял другое: кончик туп.
Сквозь ужимку бледных губ
Он ворчит и тяжко дышит;
Напоследок, сел и пишет
На краю листка того:
«В утверждение сего
Подписуюсь». — А за сими
Вслед словами нужно имя.
Добрых полчаса прошло
Прежде, чем, склонив чело
И качая головою,
Полон думой роковою,
Он на форменном листе
Кончил дело с буквой Т —
С первой буквой. В той же строчке,
Вновь в раздумье углублён,
Маленьких четыре точки
Выставил легонько он."),
		("tukaj-albo-proby-przyjazni", 9, null, "Уж написано, готово…
Нет! На письменный свой труд
Всё он смотрит, смотрит снова…
Не́чему смеяться тут:
Всякий сам попробуй — ну-тка!
Дело с дьяволом — не шутка.
Как же был он сверх того
Озадачен. Вот проказа
Чёрта! При начале фразы:
«В утверждение сего»
Буква В вдруг зажужжала,
Зашумела, завизжала,
Стала корчиться в краях,
Трогаться отчасти с места
И вздыматься словно тесто
При броженьи на дрожжах.
Ужас! Эдакие страсти!
Тут округлость нижней части
Этой буквы, что была
У него под чутким ухом
Так шумлива, стала брюхом,
Вверх ли рёбрами пошла,
И из верхней половины,
Что шипела всё сперва,
Вышла чёрту голова:
Формы эдакой кувшины
Попадаются. Орлиный
Носик был тут для красы;
Шейка точно у осы;
Словно у козла, бородка,
Взгляд воловий, а походка
Видимо была плоха:
Ноги-то: под эту вбито
Лошадиное копыто,
Та — со шпорой петуха;
Чёртик тот сухой, тщедушный
Крылья мельницы воздушной
Из-за плеч тут вширь развёл,
И к такой особе шёл
Этот склад и этот профиль;
Явно — то был Мефистофель,
Вельзевуловский посол.
Прежде, чем сообразиться
Пан Тукай успел о том,
Что тут делать — оградиться
В этом случае крестом,
Иль просить, склонясь челом,
Посетителя садиться
И беседу с ним начать,
Тот его за палец — хвать,
Кожу ножичком царапнул,
И атом лишь крови капнул,
Мефистофель уж стянул
Пёрышко, на кончик дунул,
В каплю крови окунул
И Тукаю в руки всунул,
И, придерживая ту
Руку, ею водит, водит,
За чертой ведёт черту,
И за буквою выходит
Буква в полной чистоте.
Наперёд уж было Т.
Глядь! На белом уж чернеют
Вновь четыре и имеют
Виды полные свои;
Точно так: У, К, А, И.
Сверх того руке Тукая
Дан был маленький толчок
Под конец — и вышел с края
Через то над И крючок.
Всё исправно, всё в порядке.
Чёртик свистнул; только пятки
Тут мелькнули. Экой бес!
С ним возись теперь!.. Исчез."),
		("lilje", 0, null, "Неслыханное дело:
Убила пани пана;
Убив его, зарыла
Под рощей, где поляна;
И лилией сверх тела
Засеяв землю, пела:
«Расти, цветок, высоко,
Как пан лежит глубоко;
Как пан лежит глубоко,
Так ты расти высоко»."),
		("lilje", 1, null, "Потом, не смывши крови,
Разбойница стрелою
Бежать пустилась лугом,
Оврагами, горою.
Дул ветер и на землю
Спускался мрак всё гуще,
То каркала ворона,
То филин гукал в пуще."),
		("lilje", 2, null, "Она ручья достигла,
Где рос столетний бук
И жил отшельник в хате:
Стук-стук, стук-стук!
«Кто там?» — запор подался,
Глядит ей старец в очи;
Она вбегает с криком,
Как привиденье ночи.
Уста убийцы сини,
И взор недвижно туп,
Сама бледнее смерти:
«А! Муж — он труп!»"),
		("lilje", 3, null, "«Какими ты судьбами,
Жена, Господь с тобою?!
Что делаешь в лесу ты
Одна ночной порою?»"),
		("lilje", 4, null, "«Вон там, где пруд, за лесом,
Наш замок виден справа;
Мой муж пошёл на Киев
С войсками Болеслава,
Уходит год за годом —
Не шлёт жене он вести,
А кровь во мне кипела…
Скользка дорога чести!
Беда мне! Изменила
Я мужу и святыне:
Король суров к измене…
Мужья вернулись ныне…"),
		("lilje", 5, null, "А! Муж вдове не страшен!
Вот нож! Вот крови след!
Покаялась тебе я:
Его уж нет, уж нет!
Твоё святое мненье
Хочу я знать: что делать,
Чтоб вымолить прощенье?
Хоть в ад пойду, готова
На всякое мученье,
Лишь скрыть бы мне от мира
Навеки преступленье». —"),
		("lilje", 6, null, "«Жена! — промолвил старец. —
Тебя не злое дело
Страшит, а только кара?
Иди же в замок смело
И знай, что тайной вечной
Покрыт твой грех сердечный."),
		("lilje", 7, null, "Таков уж Промысл Божий,
Что муж один лишь в силе
Жены измену выдать, —
А муж твой спит в могиле»."),
		("lilje", 8, null, "Обрадовалась пани,
Бежать пустилась снова, —
Впотьмах достигла дома,
Ни с кем не молвя слова.
Стоят у замка дети,
Кричат они: «Мамаша!
А где же делся папа?»
— «Покойник? Ваш папаша?..» —
Она молчит и жмётся:
«Он там, где роща наша;
Он вечером вернётся»."),
		("lilje", 9, null, "Весь вечер ждали дети,
Потом другой и третий;
Неделю ждали, ныли —
И, наконец, забыли."),
		("lilje", 10, null, "А ей забыться трудно,
Нельзя прогнать кручину:
Всегда на сердце тяжесть,
Улыбки нет помину,
Не знают сна зеницы!
Ночной порою часто
То в дверь стучится кто-то,
То ходит вдоль светлицы.
«О, дети! — слышно где-то. —
Отец ваш — я ведь это!»"),
		("lilje", 11, null, "Минула ночь, не спится,
Нельзя прогнать кручину:
Всегда на сердце тяжесть,
Улыбки нет помину!"),
		("lilje", 12, null, "«Беги скорее, Ганка,
Узнай ты, ради Бога,
Не к нам ли едут гости?
Столбом пылит дорога
И топот всё слышнее, —
Беги, узнай скорее."),
		("lilje", 13, null, "Да, едут, едут к замку,
От пыли небу жарко,
Ржут кони вороные,
Блистают сабли ярко.
Да, едут, едут гости —
Покойника родные!»"),
		("lilje", 14, null, "«А! Здравствуй! Здравствуй снова,
Невестка! Всё ль здорова?
Где брат?» — «Его уж нет,
Покинул он наш свет!»
— «Когда?» — «Вот год уж минул!
Он умер… в битве сгинул».
— «Не верь ты в сказку эту.
Войны уж больше нету;
Своими ты глазами
Его увидишь с нами»."),
		("lilje", 15, null, "А пани, как стояла,
Так тут же и упала, —
Стал взор недвижно туп,
Забила грудь тревогу:
«Где он? Где муж? Где труп?»
Очнулась понемногу
И будто в упоеньи
Спросила через силу:
«Когда же он вернётся,
Мой ненаглядный, милый?» —"),
		("lilje", 16, null, "«Мы ехали все вместе,
Но брат умчался вскоре:
Хотел дружину встретить,
Тебя утешить в горе;
Он завтра ж будет с нами.
Должно быть, он дорогой
С пути прямого сбился.
Пообождём немного,
Пошлём людей верхами, —
Он завтра ж будет с нами!»"),
		("lilje", 17, null, "Послали слуг, и точно
Ждут день, другой нарочно;
Но, так как тщетно ждали, —
Решились ехать дале."),
		("lilje", 18, null, "Невестка встрепенулась:
«Родные! — молвит живо. —
Осенний путь несладок —
И ветер, и дождливо;
Вы брата ждали больше,
Так ждите уж и дольше»."),
		("lilje", 19, null, "И ждут. Зима минула,
Но брата не вернула.
Всё ждут; толкуют: может
Вернётся он весною?
А брат лежит в могиле,
И над могилой тою
Цветы растут высоко,
Как он лежит глубоко.
Всю весну братья ждали —
И уж не едут дале."),
		("lilje", 20, null, "Им любо промедленье:
Хозяйка — загляденье;
Сберутся будто ехать,
А сами ждут возврата, —
Прождали так до лета
И позабыли брата."),
		("lilje", 21, null, "Им любо промедленье:
Хозяйка — загляденье;
Как оба загостились,
Так оба и влюбились.
Надежда у обоих,
И кровь играет в жилах;
Не могут жить с ней оба,
А без неё — не в силах.
И вот они по чести
Идут к ней оба вместе."),
		("lilje", 22, null, "«Невестка! Не прими ты
В обиду нашей речи:
Сидим мы здесь напрасно —
Не будет с братом встречи.
Теперь ты в полном цвете,
А молодость на свете
Проходить без возврата:
Возьми за брата брата»."),
		("lilje", 23, null, "Сказали это братья —
И смотрят так сурово;
То тот, то этот гневно
Своё промолвит слово;
Рука дрожит и саблю
Уж обнажить готова."),
		("lilje", 24, null, "Приметя гнев их, пани
Замялась и смутилась,
Отсрочки попросила
И в лес бежать пустилась.
Она ручья достигла,
Где рос столетний бук,
И жил отшельник в хате:
Стук-стук, стук-стук!
Теперь ей нужен снова
Совет отца святого."),
		("lilje", 25, null, "«Ах, что мне делать?! Братья
В меня влюбились оба,
И я люблю обоих, —
Так чьей мне быть до гроба?
Богатою вдовою
Осталась я с детями,
И мне одной, без мужа,
Не справиться с делами.
Но я любви не стою,
Не быть уж мне женою!
Меня, за преступленье,
Ужасное виденье
Преследует ночами;
Стучит оно дверями
И ходит по покою.
Я часто над собою
Дыханье слышу трупа
И озираюсь тупо!
Он нож, покрытый кровью,
Подносит к изголовью,
Устами искры сыплет,
Влечёт меня и щиплет.
Довольно я терпела:
До замка нет мне дела…
Но я любви не стою,
Не быть уж мне женою!» —"),
		("lilje", 26, null, "«Без мзды, — промолвил старец, —
Злодейства не бывает;
Но если грех оплакан, —
Бог грешникам внимает.
Свершить могу я чудо,
Дана мне власть Господня:
Хоть год, как сгинул муж твой, —
Воскреснет он сегодня». —"),
		("lilje", 27, null, "«Воскреснет? Что ты, отче!
Ведь он уж мне немил!
Убийцы нож навеки
Нас с мужем разлучил!
За грех мой тяжкий снова
Я всё снести готова,
Чтоб отогнать виденье:
Пускай лишусь я крова,
Приму хоть постриженье,
Пойду хоть в тьму могил…
Но, нет! Не делай чуда!
Ведь, он уж мне немил!
Убийцы нож навеки
Нас с мужем разлучил!»"),
		("lilje", 28, null, "Вздохнул глубоко старец,
Закрыл лицо руками,
Потом воздел их к небу
И залился слезами.
— «Иди скорее замуж,
Не бойся привиденья;
Усопшим нет возврата
Их сон без пробужденья. —
И муж твой не восстанет
Без твоего веленья». —"),
		("lilje", 29, null, "«Но братья любят оба,
Так чьей мне быть до гроба?»
— «Всего верней предаться
Судьбе и Божьей воле.
Пред утренней росою
Пусть оба выйдут в поле,
И каждый там, на месте,
Сплетёт венок невесте.
Пускай венки означат
Приметою любою
И в храме их, на выбор,
Положат пред тобою:
Чей выберешь ты первый,
Того и будь женою»."),
		("lilje", 30, null, "Довольная советом,
Теперь уж привиденья
Убийца не боится:
Оно к ней, без сомненья,
Не явится без зова,
А уж она — ни слова.
Обрадовалась пани
Решению такому
И вновь пустилась молча
Бежать обратно к дому.
Бежит она, то лугом,
То лесом, то горою,
И слышит чью-то поступь
Как будто за собою.
Темно кругом, ненастно;
А чей-то шёпот ясно
Ночную будит глушь:
«Ведь, это я — твой муж!»
Убийца ошалела,
У ней стал дыбом волос,
А оглянуться страшно:
В кустах всё тот же голос
Ночную будит глушь:
«Ведь, это я — твой муж!»"),
		("lilje", 31, null, "Но вот настал день свадьбы.
Соперники, с венками,
Пришли с зарёй из поля
И в храм снесли их сами.
Невеста, вслед за ними,
С подругами своими
Вступает в глубь костёла
И, взяв венок с престола,
Подходит к братьям ближе:
«Тут лилии с травою…
Так чьи же это, чьи же?
Кого мне быть женою?»"),
		("lilje", 32, null, "Один из братьев, старший,
Благословляя рок,
К невесте подбегает:
«Моя ты — мой венок!
Нарочно между лилий,
Как знак условный свой,
Я вплёл вот эту ленту…
Он мой, он мой, он мой!» —"),
		("lilje", 33, null, "«Неправда! — крикнул младший. —
Увидите вы сами
То место, где запасся
Я этими цветами;
Я сорвал утром рано
Под рощей, где поляна,
С могилы их одной…
Он мой, он мой, он мой!»"),
		("lilje", 34, null, "Пошла меж братьев ссора,
Содом стоит от спора,
Готов начаться бой;
Стучат они мечами
И рвут венок руками.
«Он мой, он мой, он мой!»"),
		("lilje", 35, null, "Всё злей звучали речи,
Как вдруг погасли свечи
И затрещали двери, —
У всех стал дыбом волос:
Вошла особа в белом.
Знакомый вид… и голос
Звучит, как из-за гроба:
«Мои цветы! Вы оба
Венком с моей могилы
Скрепили наш союз.
Беда тебе, убийца!
Ведь, это я — твой муж!
Вам, братья, горе тоже!
Ни бой, ни брака ложе
Вас не спасут, увы!
С преступною женою…
Идите же за мною:
Венок и вы — мои!»"),
		("lilje", 36, null, "И вдруг поколебался
Вес храм до основанья,
И треснул свод, и рухнул
Средь общего стенанья.
То место всё покрыли
Ряды цветущих лилий
И так растут высоко,
Как пан лежал глубоко."),
		("dudarz", 0, null, "Что это за дедушка — весь как лунь седой,
С длинной, вплоть до пояса, белой бородой?
Вот его два хлопчика под руки ведут.
Мимо поля нашего все втроём идут."),
		("dudarz", 1, null, "Старец по струнам пилить, подпевая в лад;
В дудочки из пёрышек хлопчики дудят.
«Слушай! — старцу крикнул я. — Гей! Завороти!
Вот сюда — к пригорку-то! Благо по пути!"),
		("dudarz", 2, null, "Ишь, у нас тут игрище: празднуем посев.
Вот гудок и кстати тут, дудки и припев.
Всем с тобой поделимся, — будем пировать!
И село близёхонько: есть где ночевать»."),
		("dudarz", 3, null, "И старик приблизился, отдал всем поклон,
Там, где борозда идёт, сел тут с краю он;
По бокам два хлопчика сели и глядят,
Как тут люди сельские душу веселят."),
		("dudarz", 4, null, "Бубны и пищалки тут входят в пыл игры;
Из сухого дерева зажжены костры;
Мёд пьют люди старые; пляшут группы дев;
Праздника значение: уродись посев!"),
		("dudarz", 5, null, "Вдруг пищалки смолкли; бубны не бубнят;
От костров отпрянули и гурьбой спешат
Старцы, парни, девушки, друг за другом вслед
К старому гудочнику: «Здравствуй! Здравствуй, дед!"),
		("dudarz", 6, null, "Видеть гостя милого кстати довелось.
Рады! Издалёка, чай, Бог тебя принёс?
Обогрейся, дедушка! Вот у нас огни!
А устал, умаялся — ляг да отдохни!»"),
		("dudarz", 7, null, "Повели к огню его: дедушка пошёл;
Посадили старого за дерновый стол —
В середине сходбища — к сытному куску:
«Вот покушай, дедушка, да испей медку!"),
		("dudarz", 8, null, "Вот ведь и гудок с тобой, и две дудки тут!
Сам-третей взыграй-ка нам, коль тебе не в труд,
И, твоей наполнивши пустоту сумы,
Молвим вашей милости и „спасибо“ мы»."),
		("dudarz", 9, null, "«Ну, так смирно! Слушайте!» — дед проговорил
И, всплеснув ладонями, «смирно!» повторил.
«Коль хотите, детушки, я сыграю вам…
Эх! Да что ж сыграть-то мне?» — «Что изволишь сам»."),
		("dudarz", 10, null, "И гудок схвативши свой, дед в себя втянул
Кружку мёду доброго; хлопцам подмигнул;
Те взялись за дудочки; он и заскрипел,
Подал тон, наладились; вот он и запел:"),
		("dudarz", 11, null, "«Шёл я, шёл вдоль Немана по всему течению,
Шёл от поля до поля, медленно шагаючи:
Шёл от лесу до лесу, от сельца к селению,
Песенки заветные всюду распеваючи."),
		("dudarz", 12, null, "Пел я — сотни слушали тут ушей расправленных,
Но меня не поняли; с тайною печалию,
При слезах проглоченных, вздохах мной подавленных,
Видел я, что надобно отправляться далее."),
		("dudarz", 13, null, "Кто бы понял песнь мою, тот бы верно сжалился
Над моей глубокою, тайною печалию,
И со мной он вместе бы всплакнул, запечалился;
Я же и остался б тут: не пошёл бы далее»."),
		("dudarz", 14, null, "Смолк старик, и прежде он, чем опять запел,
Зорко всю окружную местность оглядел,
И в одну всё сторону наконец глядит
Неподвижно, пристально… Кто же там стоит?"),
		("dudarz", 15, null, "Кто? Пастушка милая там венок плетёт;
Стебли то совьёт она, то их разовьёт;
Юноша вблизи стоит — верно, милый друг:
Свитые цветы берёт он у ней из рук."),
		("dudarz", 16, null, "Кротость и спокойствие на её челе.
Скромно очи ясные клонятся к земле, —
И не весела она, да и не грустна,
Только в мысль какую-то вся погружена."),
		("dudarz", 17, null, "Как на травке видимо зыблется пушок,
И тогда, как веявший стихнул ветерок,
Так покровы лёгкие у неё чуть-чуть
На груди колышутся, хоть спокойна грудь."),
		("dudarz", 18, null, "Вот из-за покровов тех ветвь она взяла
Дерева какого-то, взор свой навела
На листы поблеклые и потом сейчас
Ветку ту отбросила, словно рассердясь;"),
		("dudarz", 19, null, "Отвернула голову; будто вдруг бежать
Покусясь, шаг сделала — и стоит опять,
Кверху, в небо синее устремив глаза.
Глядь! Лицо огнём горит, на зрачке — слеза."),
		("dudarz", 20, null, "А гудочник всё молчит, лишь порой слегка
Звонких струн касается верного гудка;
Взор меж тем направил он на пастушкин лик,
И, казалось, взор его в сердце ей проник."),
		("dudarz", 21, null, "Вновь играть собрался он, крякнул, посмотрел,
Мёду доброй кружкою грудь свою согрел;
Хлопцам подмигнул опять: те готовы. Вот
Подан тон, наладились, — и старик поёт:"),
		("dudarz", 22, null, "«Для кого, скажи, свиваешь
Ты венок из алых роз?
Ты счастливца увенчаешь,
Но — кого? Реши вопрос!"),
		("dudarz", 23, null, "Кто тебе по сердцу? Знаешь?
Он! — решила та вопрос.
Для него ты и свиваешь
Свой венок из алых роз."),
		("dudarz", 24, null, "Одного ты увенчаешь,
А другой-то перенёс
Сколько мук любви — ты знаешь —
Без венка из алых роз."),
		("dudarz", 25, null, "Коль страдальца повстречаешь —
Встреть его хоть парой слёз!
Ведь его не увенчаешь
Ты венком из алых роз»."),
		("dudarz", 26, null, "Кончил. — За суждение сходка принялась.
Утверждали, будто бы на селе у нас
Кто-то пел ту песенку в старые года,
Только уж не помнилось — кто? да и когда?"),
		("dudarz", 27, null, "Старец, вновь молчание силясь водворить:
«Детушки! Послушайте! — начал говорить. —
Я скажу, та песенка пета кем была.
Чуть ли не из вашего родом он села."),
		("dudarz", 28, null, "Посещая некогда чуждые края,
Был во время странствия в Королевце я,
И туда же странник вдруг из Литвы приплыл:
Родом он из этих же мест, я знаю, был."),
		("dudarz", 29, null, "Грустной не поведал он тайны никому,
По какому поводу грустно так ему.
От своих товарищей отделясь потом,
Он не возвращался уж в свой родимый дом."),
		("dudarz", 30, null, "Часто я видал его — утром на заре
Иль при свете месяца о ночной поре
Сред полей блуждающим, или на песке
Берега приморского, в той же всё тоске."),
		("dudarz", 31, null, "Как скала порою он, стоя скал в ряду
В непогоду лютую, в дождь, на холоду,
Мрачный, свои жалобы ветру лишь вверял,
Слёзы ж уносил его моря бурный вал."),
		("dudarz", 32, null, "Я к нему приблизился: строгий вид храня.
Он не отодвинулся, вижу, от меня.
Не сказал ни слова я, — только взял гудок,
Да и стал наигрывать и запел как мог."),
		("dudarz", 33, null, "Вижу: слёзы брызнули у него из глаз:
Он кивнул мне: песня-то по душе пришлась;
Взял мою он руку тут, стиснул — и потом
Вместе уж мы плакали — он и я — вдвоём."),
		("dudarz", 34, null, "Познакомясь более, с ним сошёлся я;
Мы взаимно сблизились, стали мы друзья.
По своей привычке он больше всё молчал,
И ему нередко я тем же отвечал."),
		("dudarz", 35, null, "Наконец, измученный долгою тоской,
Явно стал сближаться он с гробовой доской.
Я ему и другом был, и слугой, как мог;
Я его в болезни той нянчил и берёг."),
		("dudarz", 36, null, "Угасал он медленно. Раз меня призвал
К ложу бедный мученик: „Чувствую, — сказал, —
Что моим страданиям наступил конец.
Буди воля Божие! Отпусти, Творец!"),
		("dudarz", 37, null, "Согрешил в едином я, что напрасно жил;
Жизнью ж отдельною я не дорожил
И без сожаления оставляю свет.
Я для света этого умер с давних лет."),
		("dudarz", 38, null, "С той поры, как сам себя из страны родной
Я изгнав, задвинулся этих скал стеной —
Перестал в глазах моих мир существовать:
Жизнь в воспоминаньях лишь мог я сознавать."),
		("dudarz", 39, null, "Я за то, что верен ты до конца мне был
(Так он, пожимая мне руку, говорил),
Хоть вознаградить тебя не могу, — но рад
Ныне передать тебе всё, чем я богат."),
		("dudarz", 40, null, "Знаешь ты ту песенку, что я пел порой,
Слёзно выражая в ней горький жребий мой?
Помнишь ты слова её? Помнишь голос, тон?
Тот напев — несчастного задушевный стон!"),
		("dudarz", 41, null, "С кипарисной веткою у меня притом
Есть тесьма из локона женского: в земном
Мире сем имущество тут и всё моё!
Всё возьми, — и песню ту: изучи её!"),
		("dudarz", 42, null, "И ступай вдоль Немана! Может, в той стране
Встретишь ту, которую не видать уж мне.
Спой ей эту песенку: угодишь, авось!
Покажи и ветку ей: тронешь, чай, до слёз."),
		("dudarz", 43, null, "Чай, вознаградит тебя, примет в дом на час:
Молви ей“… И взор его, помутясь, угас.
Имя ж Богоматери на устах его
Замерло неконченным… Больше ничего"),
		("dudarz", 44, null, "Не успел он высказать, недостало сил, —
Руку умирающий к сердцу приложил,
Палец указательный направляя свой
В сторону, в которую всё смотрел живой»."),
		("dudarz", 45, null, "И замолк гудочник тут, а кругом искал
Взорами пастушки он; сам же доставал
Ветку ту заветную… Но — пастушки нет!
Скрылась за толпой она: тщетно смотрит дед."),
		("dudarz", 46, null, "Вдруг мелькнул покров её, взвитый ветерком.
Лик к глазам приложенным был закрыт платком.
Вёл её тут под руку кто-то из чужих:
Вот и за селом они! Не видать уж их!"),
		("dudarz", 47, null, "Подбежали к месту все, где старик сидел.
«Чтобы это значило?» — всякий знать хотел.
Старец не ответствовал, — сам ли он не знал
Иль, быть может, знаючи, от людей скрывал.");
